/* Tooltip for standby language table */
"Available languages to choose from." = "Für die Auswahl verfügbare Sprachen.";

/* Help for Set PDF Attributes checkmark */
"Disable to batch process multiple image files without user interaction." = "Wenn Sie diese Option ausschalten, können Sie mehrere Dokumente ohne Benutzereingaben scannen.";

/* Tooltip shows when user can move selection to secondary language table. */
"Remove a selected language because you chose the maximum." = "Entfernen Sie eine der ausgewählten Sprachen. Sie haben bereits das Maximum erreicht.";

/* Help for image settings */
"Set the resolution and JPEG quality of the converted image. Choose `same as scan' to leave the image resolution untouched." = "Geben Sie die Auflösung und die JPEG-Qualität des konvertierten Bilds vor. Wählen Sie „Selbe wie Scan“ um die Bildauflösung unangetastet zu lassen.";

/* Tooltip for secondary language table */
"You can choose up to %li languages." = "Sie können bis zu %li Sprachen auswählen.";

